export const tipsData = [
	{
		title: 'Высокое качество&nbsp;сырья',
		text: 'Наши производители выбирают самое качественное сырье, их&nbsp;составы всегда прозрачны. Концентрация основных пептидов и&nbsp;активных ингредиентов указывается в&nbsp;ppm.',
		imgSrc: '/mainPage/tips/quality.png',
	},
	{
		title: 'Доказанная эффективность',
		text: 'Рабочие ингредиенты, премиальное сырье и&nbsp;наличие системы доставки активов&nbsp;&mdash; залог эффективности средств ухода. Вы&nbsp;оцените&nbsp;их, если вас интересуют рабочие продукты, способные показать результат.',
		imgSrc: '/mainPage/tips/efficiency.png',
	},
	{
		title: 'Декоративная косметика',
		text: 'Сегодня такие средства соединяют в&nbsp;себе декоративные и&nbsp;уходовые функции, использование которых станет для вас большим, чем просто макияж. Будь то&nbsp;губная помада, кушон&nbsp;&mdash; в&nbsp;составе этих средств будет уходовый комплекс для вашей кожи.',
		imgSrc: '/mainPage/tips/decorativeness.png',
	},
	{
		title: 'Доставка',
		text: 'Бережно упакуем и&nbsp;оформим. Доступна доставка в пункты выдачи СДЭК, Почтой России по&nbsp;России и&nbsp;странам СНГ.',
		imgSrc: '/mainPage/tips/delivery.png',
	},
];
