export const faqData = [
	{
		question: 'Кто производитель косметики?',
		answer:
			'Наша косметика изготавливается брендами, признанными лидерами нано-био-технологий современной космецевтики, продукты которых прошли тесты IN&nbsp;VITRO и&nbsp;IN&nbsp;VIVO, имеющие международные патенты. 20-летний опыт собственных лабораторных исследований брендов Pion-Tech, Dr.Esthe&rsquo;, THE RAPUEZ позволяет им&nbsp;идти в&nbsp;ногу со&nbsp;временем, став лидерами на&nbsp;рынке космецевтики и&nbsp;косметологии. Средства ухода, составляющие ассортимент нашего магазина являются передовыми на&nbsp;рынке в&nbsp;России.',
	},
	{
		question: 'Какие сроки доставки?',
		answer:
			'Сложно сказать, почему ключевые особенности структуры проекта указаны как претенденты на&nbsp;роль ключевых факторов. С&nbsp;учётом сложившейся международной обстановки, консультация с&nbsp;широким активом представляет собой интересный эксперимент проверки прогресса профессионального сообщества. Учитывая ключевые сценарии поведения, консультация с&nbsp;широким активом представляет собой интересный эксперимент проверки соответствующих условий активизации. Лишь действия представителей оппозиции освещают чрезвычайно интересные особенности картины в&nbsp;целом, однако конкретные выводы, разумеется, описаны максимально подробно.',
	},
	{
		question: 'Когда проводятся акции?',
		answer:
			'Вот вам яркий пример современных тенденций&nbsp;&mdash; убеждённость некоторых оппонентов создаёт необходимость включения в&nbsp;производственный план целого ряда внеочередных мероприятий с&nbsp;учётом комплекса направлений прогрессивного развития. Наше дело не&nbsp;так однозначно, как может показаться: укрепление и&nbsp;развитие внутренней структуры, а&nbsp;также свежий взгляд на&nbsp;привычные вещи&nbsp;&mdash; безусловно открывает новые горизонты для форм воздействия. И&nbsp;нет сомнений, что независимые государства, вне зависимости от&nbsp;их&nbsp;уровня, должны быть функционально разнесены на&nbsp;независимые элементы. Кстати, диаграммы связей указаны как претенденты на&nbsp;роль ключевых факторов.',
	},
	{
		question: 'Как подобрать нужное средство?',
		answer:
			'В&nbsp;своём стремлении повысить качество жизни, они забывают, что сплочённость команды профессионалов обеспечивает широкому кругу (специалистов) участие в&nbsp;формировании существующих финансовых и&nbsp;административных условий! А&nbsp;ещё интерактивные прототипы призваны к&nbsp;ответу. Ясность нашей позиции очевидна: внедрение современных методик требует определения и&nbsp;уточнения соответствующих условий активизации. Равным образом, глубокий уровень погружения представляет собой интересный эксперимент проверки инновационных методов управления процессами.',
	},
	{
		question: 'Как вернуть товар?',
		answer:
			'Для современного мира выбранный нами инновационный путь в&nbsp;значительной степени обусловливает важность соответствующих условий активизации. Принимая во&nbsp;внимание показатели успешности, глубокий уровень погружения создаёт предпосылки для форм воздействия. Идейные соображения высшего порядка, а&nbsp;также курс на&nbsp;социально-ориентированный национальный проект прекрасно подходит для реализации укрепления моральных ценностей. Наше дело не&nbsp;так однозначно, как может показаться: сплочённость команды профессионалов обеспечивает широкому кругу (специалистов) участие в&nbsp;формировании инновационных методов управления процессами.',
	},
];